StruSoft.Interop.StruXml.Data.Level_point_type


StruSoft.Interop.StruXml.Data.Level_point_type.X


StruSoft.Interop.StruXml.Data.Level_point_type.Y


StruSoft.Interop.StruXml.Data.Level_point_type.Z_top


StruSoft.Interop.StruXml.Data.Level_point_type.Z_bottom


StruSoft.Interop.StruXml.Data.Level_point_type.AnyAttr
